[
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-style-settings",
  "omnisearch",
  "mehrmaid",
  "obsidian-footnotes",
  "obsidian-latex-suite",
  "swiftlatex-render"
]